{
    "proyectos": [
      {
        "id": "1",
        "orden": "2",
        "titulo": "Casa VF",
        "slug" : "casa-vf",
        "categorias": "Interiorismo, Renders",
        "descripcion": "El objetivo del proyecto fue reorganizar los espacios de living-comedor y la galería con asador, mejorando el diseño interior y el aspecto visual de los ambientes. Se diseñaron nuevas áreas en el living-comedor, incorporando un sector de escritorio y TV, y se renovaron completamente el mobiliario y los colores, manteniendo la iluminación existente. En la cocina, se modificó el color de las paredes para lograr una mayor armonía con el resto de los espacios. Además, en la galería, se diseñó un importante mueble para el TV, optimizando la funcionalidad y el estilo del ambiente.",
        "cliente": "Particular",
        "ubicacion": "Alberdi, Tucuman, Argentina",
        "imagenes": [
          "/images/proyectos/casa-vf-1.png",
          "/images/proyectos/casa-vf-2.png",
          "/images/proyectos/casa-vf-3.png",
          "/images/proyectos/casa-vf-4.png",
          "/images/proyectos/casa-vf-5.png",
          "/images/proyectos/casa-vf-6.png",
          "/images/proyectos/casa-vf-7.png",
          "/images/proyectos/casa-vf-8.png",
          "/images/proyectos/casa-vf-9.png",
          "/images/proyectos/casa-vf-10.png"
        ]
      },
      {
        "id": "2",
        "orden": "3",
        "titulo": "Casa DP",
        "slug" : "casa-dp",
        "categorias": "Arquitectura, Interiorismo, Renders",
        "descripcion": "El objetivo fue diseñar una vivienda en un terreno de 10 metros de frente por 30 metros de fondo, priorizando la integración de espacios verdes en ambos laterales, así como una óptima iluminación natural y ventilación. La casa, desarrollada en dos niveles, dispone en planta baja de un área social integrada que reúne cocina, living y comedor, junto con un toilette y un área de servicio con lavadero. En planta alta, se distribuyen tres dormitorios: dos de ellos comparten un baño completo, mientras que el tercero cuenta con baño en suite, vestidor y acceso a un agradable balcón. Además, para potenciar el disfrute al aire libre, se incorporaron áreas exteriores como una galería, una piscina con deck y un garaje para dos autos, ofreciendo espacios funcionales y confortables.",
        "cliente": "Particular",
        "ubicacion": "Yerba Buena, Tucuman, Argentina",
        "imagenes": [
          "/images/proyectos/casa-dp-1.png",
          "/images/proyectos/casa-dp-2.png",
          "/images/proyectos/casa-dp-3.png",
          "/images/proyectos/casa-dp-4.png",
          "/images/proyectos/casa-dp-5.png",
          "/images/proyectos/casa-dp-6.png"
          
        ]
      },
      {
        "id": "3",
		    "orden": "4",
        "titulo": "Casa GG",
        "slug" : "casa-gg",
        "categorias": "Arquitectura, Interiorismo, Renders",
        "descripcion": "En éste proyecto se amplió el sector social de la vivienda, incorporando living, estar de TV, galería con asador e isla, además de un toilette para uso exterior. Se diseñó un patio de luz para optimizar la ventilación natural. En el área privada, se amplió el dormitorio principal con baño en suite y vestidor, y se agrandaron el lavadero y el sector de ténder. Al frente, se amplió la cocina y se techó el garaje. También se renovó el diseño de la fachada, unificando la estética de la intervención.",
        "cliente": "Particular",
        "ubicacion": "Yerba Buena, Tucuman, Argentina",
        "imagenes": [
          "/images/proyectos/casa-gg-1.png",
          "/images/proyectos/casa-gg-2.png",
          "/images/proyectos/casa-gg-3.png",
          "/images/proyectos/casa-gg-4.png",
          "/images/proyectos/casa-gg-5.png",
          "/images/proyectos/casa-gg-6.png",
          "/images/proyectos/casa-gg-7.png",
          "/images/proyectos/casa-gg-8.png",
          "/images/proyectos/casa-gg-9.png",
          "/images/proyectos/casa-gg-10.png",
		  "/images/proyectos/casa-gg-11.png",
		  "/images/proyectos/casa-gg-12.png"
        ]
      },
      {
        "id": "4",
		    "orden": "5",
        "titulo": "Casa SZ",
        "slug" : "casa-sz",
        "categorias": "Interiorismo, Renders",
        "descripcion": "En esta vivienda se nos solicitó el diseño interior del sector social, considerando una cocina integrada preexistente, así como el diseño de dos antebaños y del dormitorio principal, buscando optimizar la funcionalidad y el confort de estos espacios. El diseño interior del living-comedor se planteó en un estilo moderno, con mobiliario exclusivo que maximiza la funcionalidad y aprovecha al máximo el espacio disponible. Se incorporaron tonos negros y madera, en armonía con el diseño y los colores de la cocina existente. En los antebaños, se diseñaron muebles colgantes para no interferir con los zócalos, facilitando su instalación. Por último, el dormitorio principal fue concebido como un espacio de relajación, utilizando la calidez de la madera, tonos neutros y una iluminación cálida que invita al descanso.",
        "cliente": "Particular",
        "ubicacion": "Alberdi, Tucuman, Argentina",
        "imagenes": [
          "/images/proyectos/casa-sz-1.png",
          "/images/proyectos/casa-sz-2.png",
          "/images/proyectos/casa-sz-3.png",
          "/images/proyectos/casa-sz-4.png",
          "/images/proyectos/casa-sz-5.png",
          "/images/proyectos/casa-sz-6.png",
          "/images/proyectos/casa-sz-7.png",
          "/images/proyectos/casa-sz-8.png",
          "/images/proyectos/casa-sz-9.png",
          "/images/proyectos/casa-sz-10.png"
        ]
      },
      {
        "id": "5",
		    "orden": "6",
        "titulo": "Casa MM",
        "slug" : "casa-mm",
        "categorias": "Interiorismo, Renders",
        "descripcion": "En éste proyecto se nos solicitó rediseñar el dormitorio principal para mejorar su funcionalidad y optimizar el espacio de guardado, buscando crear un ambiente más cómodo y práctico. El diseño se planteó en tonos neutros y grises, generando un entorno tranquilo y sofisticado. Se reorganizó la distribución del espacio, incorporando un área de trabajo, un sector de maquillaje y un placard, maximizando la funcionalidad y el almacenamiento.",
        "cliente": "Particular",
        "ubicacion": "Alberdi, Tucuman, Argentina",
        "imagenes": [
          "/images/proyectos/casa-mm-1.png",
          "/images/proyectos/casa-mm-2.png",
          "/images/proyectos/casa-mm-3.png"
          
        ]
      },
      {
        "id": "6",
		    "orden": "7",
        "titulo": "Casa SZT",
        "slug" : "casa-szt",
        "categorias": "Interiorismo, Renders",
        "descripcion": "En esta vivienda se nos solicitó el diseño interior de un amplio espacio social que integra cocina, living y comedor. El desafío fue lograr una armonía visual considerando la altura de los techos inclinados y las vigas de madera, para crear un ambiente acogedor y equilibrado. El diseño se basó en el emplazamiento de la vivienda, utilizando materiales como madera, piedra y telas rústicas para imprimir un estilo campestre. El living-comedor fue concebido alrededor de la chimenea a leña, establecida como el espacio central de reunión. La cocina, con su diseño, colores e iluminación, aporta calidez al conjunto. Sobre un sillón, se colocó un generoso tapiz que decora y jerarquiza el espacio de gran altura. El resultado final es un ambiente funcional, armónico y acogedor.",
        "cliente": "Particular",
        "ubicacion": "Tafí del Valle, Tucuman, Argentina",
        "imagenes": [
          "/images/proyectos/casa-szt-1.png",
          "/images/proyectos/casa-szt-2.png",
          "/images/proyectos/casa-szt-3.png",
          "/images/proyectos/casa-szt-4.png",
          "/images/proyectos/casa-szt-5.png",
          "/images/proyectos/casa-szt-6.png",
          "/images/proyectos/casa-szt-7.png",
          "/images/proyectos/casa-szt-8.png",
          "/images/proyectos/casa-szt-9.png",
          "/images/proyectos/casa-szt-10.png",
		  "/images/proyectos/casa-szt-11.png",
		  "/images/proyectos/casa-szt-12.png",
		  "/images/proyectos/casa-szt-13.png",
		  "/images/proyectos/casa-szt-14.png",
		  "/images/proyectos/casa-szt-15.png",
		  "/images/proyectos/casa-szt-16.png",
		  "/images/proyectos/casa-szt-17.png",
		  "/images/proyectos/casa-szt-18.png"
        ]
      },
      {
        "id": "7",
		"orden": "8",
        "titulo": "Casa LFH",
        "slug" : "casa-lfh",
        "categorias": "Arquitectura, Interiorismo, Renders",
        "descripcion": "El objetivo del proyecto fue desarrollar una vivienda unifamiliar de 220 m² en una sola planta, optimizando la ubicación en esquina para lograr una distribución que maximizara la iluminación natural y favoreciera la ventilación cruzada en sentido sur-norte. El diseño en forma de 'U' se emplaza sobre un terreno de 800 m², creando un ambiente amplio y funcional.El espacio principal integra cocina, living y comedor en un solo ambiente, además de contar con un estar de TV y un toilette para invitados.La zona privada consta de tres dormitorios: dos de ellos comparten un baño completo, mientras que el tercero es una suite con vestidor y baño privado. Todos los dormitorios tienen salida directa al jardín mediante puertas balcón.El área de servicio incluye un lavadero con sector de tendido y dependencias. En el exterior, la vivienda dispone de una galería, piscina y un garaje con capacidad para dos autos. En la parte trasera del terreno, se encuentra una segunda construcción que alberga una oficina y un cuarto de guardado.",
        "cliente": "Particular",
        "ubicacion": "Yerba Buena, Tucuman, Argentina",
        "imagenes": [
          
          "/images/proyectos/casa-lfh-1.png",
          "/images/proyectos/casa-lfh-2.png",
		  "/images/proyectos/casa-lfh-3.png",
		  "/images/proyectos/casa-lfh-4.png",
		  "/images/proyectos/casa-lfh-5.png",
		  "/images/proyectos/casa-lfh-6.png",
		  "/images/proyectos/casa-lfh-7.png"
        ]
      },
	  {
        "id": "8",
        "orden": "1",
        "titulo": "Casa en Islas Baleares ",
        "slug" : "casa-baleares",
        "categorias": "Renders",
        "descripcion": "El desafío consistió en desarrollar un render que presentara una fachada utilizando materiales ecológicos y sostenibles, con el objetivo de reflejar la sostenibilidad en cada uno de sus elementos. El cliente solicitó una propuesta donde este concepto fuera el protagonista, integrándose en el mobiliario, la decoración, la paleta cromática y la iluminación. Para ello, se tuvo en cuenta el emplazamiento, lo que permitió seleccionar materiales típicos de la zona, como la piedra mares, el stucco blanco, las cerámicas mayólicas, la madera envejecida y el bambú. En cuanto a la vegetación, se eligieron especies locales y resistentes como el pino mediterráneo, los olivos, cactus, lentisco y romero, que aportan un toque natural y armonioso con el entorno. El mobiliario fue cuidadosamente seleccionado, combinando madera, rattan y metal pintado, materiales que además de ser estéticamente agradables, cumplen con los principios de sostenibilidad que guían el diseño de este proyecto.",
        "cliente": "Particular",
        "ubicacion": "Islas Baleares, España",
        "imagenes": [

          "/images/proyectos/casa-baleares-1.png",
          "/images/proyectos/casa-baleares-2.png",
          "/images/proyectos/casa-baleares-3.png",
          "/images/proyectos/casa-baleares-4.png"
		]
	  } 
    ]
  }